{
  "logo": {
    "title": "هيرو ون",
     "name":" للأسمدة والمخصبات الزراعية"
  },
  "navb":{
      "home":"الرئيسة",
      "products":"المنتجات",
      "about us":"عنا",
      "contact us":"تواصل معنا"
  },

  "home": {
  "image1": "/image/home1.jpg",
  "image2": "/image/home2.jpg",
  "head1": "هيرو وان للأسمدة الزراعية",
  "head2": "لماذا نحن",
  "prag1": "منذ لحظة البداية، كانت علاقتنا مع عملائنا عبارة عن شراكة في العمل والنجاح والتخطيط والعمل الجاد. وكان سر نجاحنا دائما هو الوصول إلى حلول مبتكرة، الأمر الذي يتطلب التطوير المستمر، والعمل الجاد، و أفكار إبداعية نلعب دوراً فعالاً وإيجابياً في تطوير صناعة الأسمدة، ونؤدي عملنا بإتقان ونعتمد عليه، وبناء على المعرفة المتقدمة، تقدم الشركة خدمة ما بعد البيع من خلال فريق عمل من الاستشاريين الذين يقدمون الدعم الفني المزارعين لتحسين الجودة ورفع كفاءة الإنتاج.",
  "prag2": "نحن ننتهج التكنولوجيا الحديثة في مجال الأسمدة الزراعية، مما يضمن زيادة إنتاجية المحاصيل المختلفة. منتجاتنا تضمن الجودة والفعالية في التنمية الزراعية، مما يؤدي إلى فوائد اقتصادية وبيئية للمستهلكين بسبب زيادة الغلة الزراعية. نحن نلتزم بالمعايير المصرية والعالمية ، مما يضمن أن منتجاتنا مناسبة للبيئة الزراعية المصرية، ويعتبر التطوير المستمر ومراقبة الجودة المستمرة جزءًا لا يتجزأ من المنتجات التي نقدمها."
  ,"download":"تحميل الكتالوج" 
},

"pro": {
  "title":"منتجاتنا",
  "prag":"يمكنك استكشاف أنواعنا المختلفة من الأسمدة التي تغطي جميع احتياجات مزرعتك"
  
},

"aboutus": {
  "head": "  من نحن",
  "title": "معلومات عنا",
  "prag": "شركة هيرو وان للأسمدة والأسمدة الزراعية هي شركة رائدة في تصنيع وتسويق الأسمدة المتخصصة في مصر والدول المجاورة والتي بدأت عملها عام 2016. تنتج الشركة أسمدة وأسمدة مميزة وعالية الجودة. تمتلك الشركة أكثر من 60 سجل تجاري مستحق ",
  "messtitle": "رسالتنا",
  "message": "تنتج الشركة أسمدة وأسمدة مميزة وعالية الجودة. تمتلك الشركة أكثر من 60 سجل تجاري لاختلاف المنتجات واستخداماتها. ",
  "goaltitle": "هدفنا",
  "goal": "هدفنا أن نصبح أكبر شركة في الشرق الأوسط ونحقق أعلى مرتبة في شركة الأسمدة ليس محليا فقط بل على المستوى العالمي ",
  "lead": "قيادتنا",
  "el": "اللواء / الهامى مصطفى حفنى",
  "elp": "الرئيس التنفيذي للشركة",
  "elqt": "فقط من خلال العمل الجاد يمكنك تحقيق إمكاناتك الكاملة",
  "ry": "المهندس/ رامي غراب",
  "ryp": "رئيس مجلس الإدارة",
  "ryqt": "",
  "is": "المهندسة/ إسراء جلال",
  "isp": "نائب مجلس الإدارة",
  "isqt": "",
  "last": "تحقق من المزيد",
  "gallery": "صالة عرض",
  "galleryprag": "صالة عرض",
  "gallerybutton": "المعرض",
  "cer": "الشهادات",
  "cerprag": "نحن نضمن أن المنتج يتوافق مع الشهادات القياسية الدولية",
  "cerbutton": "شهاداتنا ",
  "gallerypage": "معرضنا"
},
"contact": {
  "head": "اتصل بنا",
  "phone": "هاتف",
  "phone1": "010xxxxxx6",
  "phone2": "010xxxxxx6",
  "mail": "بريد",
  "mailadd": "exampl@any.com",
  "loc": "موقعنا",
  "locadd": "هيرون - بجوار مول دار مصر - منطقة 23 - السادات",
  "qr": "قم بالمسح باستخدام الهاتف المحمول أو انقر للحصول على معلوماتنا",
  "app": "توظيف",
  "state": "لسنا بحاجة إلى موظفين جدد في الوقت الحالي، وسنقوم بالتحديث إذا كنا نقوم بالتوظيف",
  "epage": "انتقل إلى صفحة التوظيف",
  "statetitle": "حالة التوظيف"
},
"footer": {
  "phone": "010xxxxxx6",
  "phonet": "هاتف",
  "add": " السادات-هنا-34طريق",
  "addt": "العنوان ",
  "co": "اتصل بنا",
  "link1": "صالة عرض",
  "link2": "الشهادات",
  "link3": "توظيف",
  "c": "حقوق النشر © 2024 - هيرو وان"
}
}